@extends('frontend.template.layout')















@section('title') <?= $title; ?> @stop















@section('content')













  <!-- Start main-content -->

  <div class="main-content">

       <!-- Section: inner-header -->

    <section class="inner-header divider parallax layer-overlay overlay-dark-5" data-bg-img="/frontend/_assets/images/breadcrumb-bg.png">

      <div class="container pt-70 pb-20">

        <!-- Section Content -->

        <div class="section-content">

          <div class="row">

            <div class="col-md-12">

                <ol class="breadcrumb text-right text-black mb-0 mt-40">

                    <li><a href="index.html">الصفحة الرئيسية</a></li>

                    <li class="active text-gray-silver">ساسية وشروط الاستخدام </li>

                </ol>

                <h2 class="title text-white">ساسية وشروط الاستخدام </h2>

            </div>

          </div>

        </div>

      </div>

    </section>

      

    <!-- Divider: about -->

    <section class="divider">

      <div class="container">

        <div class="row pt-30 rtl">

            <div class="col-md-12">

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

                <p class="mb-30">أملاك العالمية للتمويل العقاري هي الشركة الرائدة والأولى التي منحت الترخيص لمزاولة نشاط التمويل العقاري في المملكة العربية السعودية من مؤسسة النقد العربي السعودي “ساما”.  أملاك العالمية حملت الراية لتوفير حلول التمويل العقارية المبتكرة لقطاعي الأفراد والشركات ، وفق معايير وأحكام الشريعة الإسلامية و تحت إشراف هيئة رقابة شرعية مكونة من مشايخ وعلماء ذوي خبرات و علم في المصرفية الإسلامية  و التمويل الإسلامي. </p>

                

                <p>تأسست شركة أملاك العالمية وبدأت نشاطها كشركة سعودية تتخذ من مدينة الرياض مقراً رئيساً لها، برأس مال مدفوع وقدره 906 مليون ريال سعودي، في شهر اكتوبر من عام 2007م .</p>

            </div>

        </div> 

      </div>

    </section>

    

  </div>

  <!-- end main-content -->























  @stop